export interface QuarterInfo {
  quarterNumber: number;
  surahNumber: number;
  surahName: string;
  ayahNumber: number;
  text: string;
  page: number;
  juz: number;
}

export const quartersList: QuarterInfo[] = [
  {
    "quarterNumber": 1,
    "surahNumber": 1,
    "surahName": "سُورَةُ ٱلْفَاتِحَةِ",
    "ayahNumber": 1,
    "text": "﻿بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
    "page": 1,
    "juz": 1
  },
  {
    "quarterNumber": 2,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 26,
    "text": "۞ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ",
    "page": 5,
    "juz": 1
  },
  {
    "quarterNumber": 3,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 44,
    "text": "۞ أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ ۚ أَفَلَا تَعْقِلُونَ",
    "page": 7,
    "juz": 1
  },
  {
    "quarterNumber": 4,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 60,
    "text": "۞ وَإِذِ اسْتَسْقَىٰ مُوسَىٰ لِقَوْمِهِ فَقُلْنَا اضْرِبْ بِعَصَاكَ الْحَجَرَ ۖ فَانْفَجَرَتْ مِنْهُ اثْنَتَا عَشْرَةَ عَيْنًا ۖ قَدْ عَلِمَ كُلُّ أُنَاسٍ مَشْرَبَهُمْ ۖ كُلُوا وَاشْرَبُوا مِنْ رِزْقِ اللَّهِ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ",
    "page": 9,
    "juz": 1
  },
  {
    "quarterNumber": 5,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 75,
    "text": "۞ أَفَتَطْمَعُونَ أَنْ يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِنْهُمْ يَسْمَعُونَ كَلَامَ اللَّهِ ثُمَّ يُحَرِّفُونَهُ مِنْ بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ",
    "page": 11,
    "juz": 1
  },
  {
    "quarterNumber": 6,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 92,
    "text": "۞ وَلَقَدْ جَاءَكُمْ مُوسَىٰ بِالْبَيِّنَاتِ ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِهِ وَأَنْتُمْ ظَالِمُونَ",
    "page": 14,
    "juz": 1
  },
  {
    "quarterNumber": 7,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 106,
    "text": "۞ مَا نَنْسَخْ مِنْ آيَةٍ أَوْ نُنْسِهَا نَأْتِ بِخَيْرٍ مِنْهَا أَوْ مِثْلِهَا ۗ أَلَمْ تَعْلَمْ أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
    "page": 17,
    "juz": 1
  },
  {
    "quarterNumber": 8,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 124,
    "text": "۞ وَإِذِ ابْتَلَىٰ إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ ۖ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا ۖ قَالَ وَمِنْ ذُرِّيَّتِي ۖ قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ",
    "page": 19,
    "juz": 1
  },
  {
    "quarterNumber": 9,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 142,
    "text": "۞ سَيَقُولُ السُّفَهَاءُ مِنَ النَّاسِ مَا وَلَّاهُمْ عَنْ قِبْلَتِهِمُ الَّتِي كَانُوا عَلَيْهَا ۚ قُلْ لِلَّهِ الْمَشْرِقُ وَالْمَغْرِبُ ۚ يَهْدِي مَنْ يَشَاءُ إِلَىٰ صِرَاطٍ مُسْتَقِيمٍ",
    "page": 22,
    "juz": 2
  },
  {
    "quarterNumber": 10,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 158,
    "text": "۞ إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ ۖ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا ۚ وَمَنْ تَطَوَّعَ خَيْرًا فَإِنَّ اللَّهَ شَاكِرٌ عَلِيمٌ",
    "page": 24,
    "juz": 2
  },
  {
    "quarterNumber": 11,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 177,
    "text": "۞ لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَٰكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَىٰ حُبِّهِ ذَوِي الْقُرْبَىٰ وَالْيَتَامَىٰ وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا ۖ وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ ۗ أُولَٰئِكَ الَّذِينَ صَدَقُوا ۖ وَأُولَٰئِكَ هُمُ الْمُتَّقُونَ",
    "page": 27,
    "juz": 2
  },
  {
    "quarterNumber": 12,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 189,
    "text": "۞ يَسْأَلُونَكَ عَنِ الْأَهِلَّةِ ۖ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ ۗ وَلَيْسَ الْبِرُّ بِأَنْ تَأْتُوا الْبُيُوتَ مِنْ ظُهُورِهَا وَلَٰكِنَّ الْبِرَّ مَنِ اتَّقَىٰ ۗ وَأْتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ",
    "page": 29,
    "juz": 2
  },
  {
    "quarterNumber": 13,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 203,
    "text": "۞ وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ ۚ فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ ۚ لِمَنِ اتَّقَىٰ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ",
    "page": 32,
    "juz": 2
  },
  {
    "quarterNumber": 14,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 219,
    "text": "۞ يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ ۖ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا ۗ وَيَسْأَلُونَكَ مَاذَا يُنْفِقُونَ قُلِ الْعَفْوَ ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ",
    "page": 34,
    "juz": 2
  },
  {
    "quarterNumber": 15,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 233,
    "text": "۞ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ",
    "page": 37,
    "juz": 2
  },
  {
    "quarterNumber": 16,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 243,
    "text": "۞ أَلَمْ تَرَ إِلَى الَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ وَهُمْ أُلُوفٌ حَذَرَ الْمَوْتِ فَقَالَ لَهُمُ اللَّهُ مُوتُوا ثُمَّ أَحْيَاهُمْ ۚ إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ",
    "page": 39,
    "juz": 2
  },
  {
    "quarterNumber": 17,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 253,
    "text": "۞ تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَىٰ بَعْضٍ ۘ مِنْهُمْ مَنْ كَلَّمَ اللَّهُ ۖ وَرَفَعَ بَعْضَهُمْ دَرَجَاتٍ ۚ وَآتَيْنَا عِيسَى ابْنَ مَرْيَمَ الْبَيِّنَاتِ وَأَيَّدْنَاهُ بِرُوحِ الْقُدُسِ ۗ وَلَوْ شَاءَ اللَّهُ مَا اقْتَتَلَ الَّذِينَ مِنْ بَعْدِهِمْ مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ وَلَٰكِنِ اخْتَلَفُوا فَمِنْهُمْ مَنْ آمَنَ وَمِنْهُمْ مَنْ كَفَرَ ۚ وَلَوْ شَاءَ اللَّهُ مَا اقْتَتَلُوا وَلَٰكِنَّ اللَّهَ يَفْعَلُ مَا يُرِيدُ",
    "page": 42,
    "juz": 3
  },
  {
    "quarterNumber": 18,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 263,
    "text": "۞ قَوْلٌ مَعْرُوفٌ وَمَغْفِرَةٌ خَيْرٌ مِنْ صَدَقَةٍ يَتْبَعُهَا أَذًى ۗ وَاللَّهُ غَنِيٌّ حَلِيمٌ",
    "page": 44,
    "juz": 3
  },
  {
    "quarterNumber": 19,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 272,
    "text": "۞ لَيْسَ عَلَيْكَ هُدَاهُمْ وَلَٰكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ ۗ وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ ۚ وَمَا تُنْفِقُونَ إِلَّا ابْتِغَاءَ وَجْهِ اللَّهِ ۚ وَمَا تُنْفِقُوا مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ",
    "page": 46,
    "juz": 3
  },
  {
    "quarterNumber": 20,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "ayahNumber": 283,
    "text": "۞ وَإِنْ كُنْتُمْ عَلَىٰ سَفَرٍ وَلَمْ تَجِدُوا كَاتِبًا فَرِهَانٌ مَقْبُوضَةٌ ۖ فَإِنْ أَمِنَ بَعْضُكُمْ بَعْضًا فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَانَتَهُ وَلْيَتَّقِ اللَّهَ رَبَّهُ ۗ وَلَا تَكْتُمُوا الشَّهَادَةَ ۚ وَمَنْ يَكْتُمْهَا فَإِنَّهُ آثِمٌ قَلْبُهُ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ عَلِيمٌ",
    "page": 49,
    "juz": 3
  },
  {
    "quarterNumber": 21,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "ayahNumber": 15,
    "text": "۞ قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَٰلِكُمْ ۚ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ ۗ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ",
    "page": 51,
    "juz": 3
  },
  {
    "quarterNumber": 22,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "ayahNumber": 33,
    "text": "۞ إِنَّ اللَّهَ اصْطَفَىٰ آدَمَ وَنُوحًا وَآلَ إِبْرَاهِيمَ وَآلَ عِمْرَانَ عَلَى الْعَالَمِينَ",
    "page": 54,
    "juz": 3
  },
  {
    "quarterNumber": 23,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "ayahNumber": 52,
    "text": "۞ فَلَمَّا أَحَسَّ عِيسَىٰ مِنْهُمُ الْكُفْرَ قَالَ مَنْ أَنْصَارِي إِلَى اللَّهِ ۖ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ",
    "page": 56,
    "juz": 3
  },
  {
    "quarterNumber": 24,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "ayahNumber": 75,
    "text": "۞ وَمِنْ أَهْلِ الْكِتَابِ مَنْ إِنْ تَأْمَنْهُ بِقِنْطَارٍ يُؤَدِّهِ إِلَيْكَ وَمِنْهُمْ مَنْ إِنْ تَأْمَنْهُ بِدِينَارٍ لَا يُؤَدِّهِ إِلَيْكَ إِلَّا مَا دُمْتَ عَلَيْهِ قَائِمًا ۗ ذَٰلِكَ بِأَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْأُمِّيِّينَ سَبِيلٌ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ",
    "page": 59,
    "juz": 3
  },
  {
    "quarterNumber": 25,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "ayahNumber": 93,
    "text": "۞ كُلُّ الطَّعَامِ كَانَ حِلًّا لِبَنِي إِسْرَائِيلَ إِلَّا مَا حَرَّمَ إِسْرَائِيلُ عَلَىٰ نَفْسِهِ مِنْ قَبْلِ أَنْ تُنَزَّلَ التَّوْرَاةُ ۗ قُلْ فَأْتُوا بِالتَّوْرَاةِ فَاتْلُوهَا إِنْ كُنْتُمْ صَادِقِينَ",
    "page": 62,
    "juz": 4
  },
  {
    "quarterNumber": 26,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "ayahNumber": 113,
    "text": "۞ لَيْسُوا سَوَاءً ۗ مِنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَائِمَةٌ يَتْلُونَ آيَاتِ اللَّهِ آنَاءَ اللَّيْلِ وَهُمْ يَسْجُدُونَ",
    "page": 64,
    "juz": 4
  },
  {
    "quarterNumber": 27,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "ayahNumber": 133,
    "text": "۞ وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ",
    "page": 67,
    "juz": 4
  },
  {
    "quarterNumber": 28,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "ayahNumber": 153,
    "text": "۞ إِذْ تُصْعِدُونَ وَلَا تَلْوُونَ عَلَىٰ أَحَدٍ وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ فَأَثَابَكُمْ غَمًّا بِغَمٍّ لِكَيْلَا تَحْزَنُوا عَلَىٰ مَا فَاتَكُمْ وَلَا مَا أَصَابَكُمْ ۗ وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ",
    "page": 69,
    "juz": 4
  },
  {
    "quarterNumber": 29,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "ayahNumber": 171,
    "text": "۞ يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ",
    "page": 72,
    "juz": 4
  },
  {
    "quarterNumber": 30,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "ayahNumber": 186,
    "text": "۞ لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا ۚ وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَٰلِكَ مِنْ عَزْمِ الْأُمُورِ",
    "page": 74,
    "juz": 4
  },
  {
    "quarterNumber": 31,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا",
    "page": 77,
    "juz": 4
  },
  {
    "quarterNumber": 32,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 12,
    "text": "۞ وَلَكُمْ نِصْفُ مَا تَرَكَ أَزْوَاجُكُمْ إِنْ لَمْ يَكُنْ لَهُنَّ وَلَدٌ ۚ فَإِنْ كَانَ لَهُنَّ وَلَدٌ فَلَكُمُ الرُّبُعُ مِمَّا تَرَكْنَ ۚ مِنْ بَعْدِ وَصِيَّةٍ يُوصِينَ بِهَا أَوْ دَيْنٍ ۚ وَلَهُنَّ الرُّبُعُ مِمَّا تَرَكْتُمْ إِنْ لَمْ يَكُنْ لَكُمْ وَلَدٌ ۚ فَإِنْ كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَكْتُمْ ۚ مِنْ بَعْدِ وَصِيَّةٍ تُوصُونَ بِهَا أَوْ دَيْنٍ ۗ وَإِنْ كَانَ رَجُلٌ يُورَثُ كَلَالَةً أَوِ امْرَأَةٌ وَلَهُ أَخٌ أَوْ أُخْتٌ فَلِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ ۚ فَإِنْ كَانُوا أَكْثَرَ مِنْ ذَٰلِكَ فَهُمْ شُرَكَاءُ فِي الثُّلُثِ ۚ مِنْ بَعْدِ وَصِيَّةٍ يُوصَىٰ بِهَا أَوْ دَيْنٍ غَيْرَ مُضَارٍّ ۚ وَصِيَّةً مِنَ اللَّهِ ۗ وَاللَّهُ عَلِيمٌ حَلِيمٌ",
    "page": 79,
    "juz": 4
  },
  {
    "quarterNumber": 33,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 24,
    "text": "۞ وَالْمُحْصَنَاتُ مِنَ النِّسَاءِ إِلَّا مَا مَلَكَتْ أَيْمَانُكُمْ ۖ كِتَابَ اللَّهِ عَلَيْكُمْ ۚ وَأُحِلَّ لَكُمْ مَا وَرَاءَ ذَٰلِكُمْ أَنْ تَبْتَغُوا بِأَمْوَالِكُمْ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ ۚ فَمَا اسْتَمْتَعْتُمْ بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً ۚ وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُمْ بِهِ مِنْ بَعْدِ الْفَرِيضَةِ ۚ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا",
    "page": 82,
    "juz": 5
  },
  {
    "quarterNumber": 34,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 36,
    "text": "۞ وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا ۖ وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَىٰ وَالْيَتَامَىٰ وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَىٰ وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ ۗ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا",
    "page": 84,
    "juz": 5
  },
  {
    "quarterNumber": 35,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 58,
    "text": "۞ إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَىٰ أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ ۚ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ ۗ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا",
    "page": 87,
    "juz": 5
  },
  {
    "quarterNumber": 36,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 74,
    "text": "۞ فَلْيُقَاتِلْ فِي سَبِيلِ اللَّهِ الَّذِينَ يَشْرُونَ الْحَيَاةَ الدُّنْيَا بِالْآخِرَةِ ۚ وَمَنْ يُقَاتِلْ فِي سَبِيلِ اللَّهِ فَيُقْتَلْ أَوْ يَغْلِبْ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا",
    "page": 89,
    "juz": 5
  },
  {
    "quarterNumber": 37,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 88,
    "text": "۞ فَمَا لَكُمْ فِي الْمُنَافِقِينَ فِئَتَيْنِ وَاللَّهُ أَرْكَسَهُمْ بِمَا كَسَبُوا ۚ أَتُرِيدُونَ أَنْ تَهْدُوا مَنْ أَضَلَّ اللَّهُ ۖ وَمَنْ يُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ سَبِيلًا",
    "page": 92,
    "juz": 5
  },
  {
    "quarterNumber": 38,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 100,
    "text": "۞ وَمَنْ يُهَاجِرْ فِي سَبِيلِ اللَّهِ يَجِدْ فِي الْأَرْضِ مُرَاغَمًا كَثِيرًا وَسَعَةً ۚ وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا",
    "page": 94,
    "juz": 5
  },
  {
    "quarterNumber": 39,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 114,
    "text": "۞ لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ ۚ وَمَنْ يَفْعَلْ ذَٰلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا",
    "page": 97,
    "juz": 5
  },
  {
    "quarterNumber": 40,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 135,
    "text": "۞ يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَىٰ أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ ۚ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَىٰ بِهِمَا ۖ فَلَا تَتَّبِعُوا الْهَوَىٰ أَنْ تَعْدِلُوا ۚ وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا",
    "page": 100,
    "juz": 5
  },
  {
    "quarterNumber": 41,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 148,
    "text": "۞ لَا يُحِبُّ اللَّهُ الْجَهْرَ بِالسُّوءِ مِنَ الْقَوْلِ إِلَّا مَنْ ظُلِمَ ۚ وَكَانَ اللَّهُ سَمِيعًا عَلِيمًا",
    "page": 102,
    "juz": 6
  },
  {
    "quarterNumber": 42,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "ayahNumber": 163,
    "text": "۞ إِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَىٰ نُوحٍ وَالنَّبِيِّينَ مِنْ بَعْدِهِ ۚ وَأَوْحَيْنَا إِلَىٰ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَعِيسَىٰ وَأَيُّوبَ وَيُونُسَ وَهَارُونَ وَسُلَيْمَانَ ۚ وَآتَيْنَا دَاوُودَ زَبُورًا",
    "page": 104,
    "juz": 6
  },
  {
    "quarterNumber": 43,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ ۚ أُحِلَّتْ لَكُمْ بَهِيمَةُ الْأَنْعَامِ إِلَّا مَا يُتْلَىٰ عَلَيْكُمْ غَيْرَ مُحِلِّي الصَّيْدِ وَأَنْتُمْ حُرُمٌ ۗ إِنَّ اللَّهَ يَحْكُمُ مَا يُرِيدُ",
    "page": 106,
    "juz": 6
  },
  {
    "quarterNumber": 44,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "ayahNumber": 12,
    "text": "۞ وَلَقَدْ أَخَذَ اللَّهُ مِيثَاقَ بَنِي إِسْرَائِيلَ وَبَعَثْنَا مِنْهُمُ اثْنَيْ عَشَرَ نَقِيبًا ۖ وَقَالَ اللَّهُ إِنِّي مَعَكُمْ ۖ لَئِنْ أَقَمْتُمُ الصَّلَاةَ وَآتَيْتُمُ الزَّكَاةَ وَآمَنْتُمْ بِرُسُلِي وَعَزَّرْتُمُوهُمْ وَأَقْرَضْتُمُ اللَّهَ قَرْضًا حَسَنًا لَأُكَفِّرَنَّ عَنْكُمْ سَيِّئَاتِكُمْ وَلَأُدْخِلَنَّكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ۚ فَمَنْ كَفَرَ بَعْدَ ذَٰلِكَ مِنْكُمْ فَقَدْ ضَلَّ سَوَاءَ السَّبِيلِ",
    "page": 109,
    "juz": 6
  },
  {
    "quarterNumber": 45,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "ayahNumber": 27,
    "text": "۞ وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آدَمَ بِالْحَقِّ إِذْ قَرَّبَا قُرْبَانًا فَتُقُبِّلَ مِنْ أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الْآخَرِ قَالَ لَأَقْتُلَنَّكَ ۖ قَالَ إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ",
    "page": 112,
    "juz": 6
  },
  {
    "quarterNumber": 46,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "ayahNumber": 41,
    "text": "۞ يَا أَيُّهَا الرَّسُولُ لَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ مِنَ الَّذِينَ قَالُوا آمَنَّا بِأَفْوَاهِهِمْ وَلَمْ تُؤْمِنْ قُلُوبُهُمْ ۛ وَمِنَ الَّذِينَ هَادُوا ۛ سَمَّاعُونَ لِلْكَذِبِ سَمَّاعُونَ لِقَوْمٍ آخَرِينَ لَمْ يَأْتُوكَ ۖ يُحَرِّفُونَ الْكَلِمَ مِنْ بَعْدِ مَوَاضِعِهِ ۖ يَقُولُونَ إِنْ أُوتِيتُمْ هَٰذَا فَخُذُوهُ وَإِنْ لَمْ تُؤْتَوْهُ فَاحْذَرُوا ۚ وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا ۚ أُولَٰئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ ۚ لَهُمْ فِي الدُّنْيَا خِزْيٌ ۖ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ",
    "page": 114,
    "juz": 6
  },
  {
    "quarterNumber": 47,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "ayahNumber": 51,
    "text": "۞ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَىٰ أَوْلِيَاءَ ۘ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۚ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ ۗ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ",
    "page": 117,
    "juz": 6
  },
  {
    "quarterNumber": 48,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "ayahNumber": 67,
    "text": "۞ يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ ۖ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ ۚ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ ۗ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ",
    "page": 119,
    "juz": 6
  },
  {
    "quarterNumber": 49,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "ayahNumber": 82,
    "text": "۞ لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا ۖ وَلَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَىٰ ۚ ذَٰلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لَا يَسْتَكْبِرُونَ",
    "page": 121,
    "juz": 7
  },
  {
    "quarterNumber": 50,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "ayahNumber": 97,
    "text": "۞ جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ وَالشَّهْرَ الْحَرَامَ وَالْهَدْيَ وَالْقَلَائِدَ ۚ ذَٰلِكَ لِتَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ",
    "page": 124,
    "juz": 7
  },
  {
    "quarterNumber": 51,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "ayahNumber": 109,
    "text": "۞ يَوْمَ يَجْمَعُ اللَّهُ الرُّسُلَ فَيَقُولُ مَاذَا أُجِبْتُمْ ۖ قَالُوا لَا عِلْمَ لَنَا ۖ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ",
    "page": 126,
    "juz": 7
  },
  {
    "quarterNumber": 52,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "ayahNumber": 13,
    "text": "۞ وَلَهُ مَا سَكَنَ فِي اللَّيْلِ وَالنَّهَارِ ۚ وَهُوَ السَّمِيعُ الْعَلِيمُ",
    "page": 129,
    "juz": 7
  },
  {
    "quarterNumber": 53,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "ayahNumber": 36,
    "text": "۞ إِنَّمَا يَسْتَجِيبُ الَّذِينَ يَسْمَعُونَ ۘ وَالْمَوْتَىٰ يَبْعَثُهُمُ اللَّهُ ثُمَّ إِلَيْهِ يُرْجَعُونَ",
    "page": 132,
    "juz": 7
  },
  {
    "quarterNumber": 54,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "ayahNumber": 59,
    "text": "۞ وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ ۚ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ ۚ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ",
    "page": 134,
    "juz": 7
  },
  {
    "quarterNumber": 55,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "ayahNumber": 74,
    "text": "۞ وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً ۖ إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ",
    "page": 137,
    "juz": 7
  },
  {
    "quarterNumber": 56,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "ayahNumber": 95,
    "text": "۞ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ",
    "page": 140,
    "juz": 7
  },
  {
    "quarterNumber": 57,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "ayahNumber": 111,
    "text": "۞ وَلَوْ أَنَّنَا نَزَّلْنَا إِلَيْهِمُ الْمَلَائِكَةَ وَكَلَّمَهُمُ الْمَوْتَىٰ وَحَشَرْنَا عَلَيْهِمْ كُلَّ شَيْءٍ قُبُلًا مَا كَانُوا لِيُؤْمِنُوا إِلَّا أَنْ يَشَاءَ اللَّهُ وَلَٰكِنَّ أَكْثَرَهُمْ يَجْهَلُونَ",
    "page": 142,
    "juz": 8
  },
  {
    "quarterNumber": 58,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "ayahNumber": 127,
    "text": "۞ لَهُمْ دَارُ السَّلَامِ عِنْدَ رَبِّهِمْ ۖ وَهُوَ وَلِيُّهُمْ بِمَا كَانُوا يَعْمَلُونَ",
    "page": 144,
    "juz": 8
  },
  {
    "quarterNumber": 59,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "ayahNumber": 141,
    "text": "۞ وَهُوَ الَّذِي أَنْشَأَ جَنَّاتٍ مَعْرُوشَاتٍ وَغَيْرَ مَعْرُوشَاتٍ وَالنَّخْلَ وَالزَّرْعَ مُخْتَلِفًا أُكُلُهُ وَالزَّيْتُونَ وَالرُّمَّانَ مُتَشَابِهًا وَغَيْرَ مُتَشَابِهٍ ۚ كُلُوا مِنْ ثَمَرِهِ إِذَا أَثْمَرَ وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ ۖ وَلَا تُسْرِفُوا ۚ إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ",
    "page": 146,
    "juz": 8
  },
  {
    "quarterNumber": 60,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "ayahNumber": 151,
    "text": "۞ قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ ۖ أَلَّا تُشْرِكُوا بِهِ شَيْئًا ۖ وَبِالْوَالِدَيْنِ إِحْسَانًا ۖ وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ ۖ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ ۖ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ ۖ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ۚ ذَٰلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ",
    "page": 148,
    "juz": 8
  },
  {
    "quarterNumber": 61,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ المص",
    "page": 151,
    "juz": 8
  },
  {
    "quarterNumber": 62,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "ayahNumber": 31,
    "text": "۞ يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا ۚ إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ",
    "page": 154,
    "juz": 8
  },
  {
    "quarterNumber": 63,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "ayahNumber": 47,
    "text": "۞ وَإِذَا صُرِفَتْ أَبْصَارُهُمْ تِلْقَاءَ أَصْحَابِ النَّارِ قَالُوا رَبَّنَا لَا تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ",
    "page": 156,
    "juz": 8
  },
  {
    "quarterNumber": 64,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "ayahNumber": 65,
    "text": "۞ وَإِلَىٰ عَادٍ أَخَاهُمْ هُودًا ۗ قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ ۚ أَفَلَا تَتَّقُونَ",
    "page": 158,
    "juz": 8
  },
  {
    "quarterNumber": 65,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "ayahNumber": 88,
    "text": "۞ قَالَ الْمَلَأُ الَّذِينَ اسْتَكْبَرُوا مِنْ قَوْمِهِ لَنُخْرِجَنَّكَ يَا شُعَيْبُ وَالَّذِينَ آمَنُوا مَعَكَ مِنْ قَرْيَتِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنَا ۚ قَالَ أَوَلَوْ كُنَّا كَارِهِينَ",
    "page": 162,
    "juz": 9
  },
  {
    "quarterNumber": 66,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "ayahNumber": 117,
    "text": "۞ وَأَوْحَيْنَا إِلَىٰ مُوسَىٰ أَنْ أَلْقِ عَصَاكَ ۖ فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ",
    "page": 164,
    "juz": 9
  },
  {
    "quarterNumber": 67,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "ayahNumber": 142,
    "text": "۞ وَوَاعَدْنَا مُوسَىٰ ثَلَاثِينَ لَيْلَةً وَأَتْمَمْنَاهَا بِعَشْرٍ فَتَمَّ مِيقَاتُ رَبِّهِ أَرْبَعِينَ لَيْلَةً ۚ وَقَالَ مُوسَىٰ لِأَخِيهِ هَارُونَ اخْلُفْنِي فِي قَوْمِي وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ",
    "page": 167,
    "juz": 9
  },
  {
    "quarterNumber": 68,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "ayahNumber": 156,
    "text": "۞ وَاكْتُبْ لَنَا فِي هَٰذِهِ الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ إِنَّا هُدْنَا إِلَيْكَ ۚ قَالَ عَذَابِي أُصِيبُ بِهِ مَنْ أَشَاءُ ۖ وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ ۚ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ",
    "page": 170,
    "juz": 9
  },
  {
    "quarterNumber": 69,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "ayahNumber": 171,
    "text": "۞ وَإِذْ نَتَقْنَا الْجَبَلَ فَوْقَهُمْ كَأَنَّهُ ظُلَّةٌ وَظَنُّوا أَنَّهُ وَاقِعٌ بِهِمْ خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ",
    "page": 173,
    "juz": 9
  },
  {
    "quarterNumber": 70,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "ayahNumber": 189,
    "text": "۞ هُوَ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا ۖ فَلَمَّا تَغَشَّاهَا حَمَلَتْ حَمْلًا خَفِيفًا فَمَرَّتْ بِهِ ۖ فَلَمَّا أَثْقَلَتْ دَعَوَا اللَّهَ رَبَّهُمَا لَئِنْ آتَيْتَنَا صَالِحًا لَنَكُونَنَّ مِنَ الشَّاكِرِينَ",
    "page": 175,
    "juz": 9
  },
  {
    "quarterNumber": 71,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَسْأَلُونَكَ عَنِ الْأَنْفَالِ ۖ قُلِ الْأَنْفَالُ لِلَّهِ وَالرَّسُولِ ۖ فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ ۖ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ إِنْ كُنْتُمْ مُؤْمِنِينَ",
    "page": 177,
    "juz": 9
  },
  {
    "quarterNumber": 72,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "ayahNumber": 22,
    "text": "۞ إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ",
    "page": 179,
    "juz": 9
  },
  {
    "quarterNumber": 73,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "ayahNumber": 41,
    "text": "۞ وَاعْلَمُوا أَنَّمَا غَنِمْتُمْ مِنْ شَيْءٍ فَأَنَّ لِلَّهِ خُمُسَهُ وَلِلرَّسُولِ وَلِذِي الْقُرْبَىٰ وَالْيَتَامَىٰ وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ إِنْ كُنْتُمْ آمَنْتُمْ بِاللَّهِ وَمَا أَنْزَلْنَا عَلَىٰ عَبْدِنَا يَوْمَ الْفُرْقَانِ يَوْمَ الْتَقَى الْجَمْعَانِ ۗ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
    "page": 182,
    "juz": 10
  },
  {
    "quarterNumber": 74,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "ayahNumber": 61,
    "text": "۞ وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّهِ ۚ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ",
    "page": 184,
    "juz": 10
  },
  {
    "quarterNumber": 75,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "ayahNumber": 1,
    "text": "بَرَاءَةٌ مِنَ اللَّهِ وَرَسُولِهِ إِلَى الَّذِينَ عَاهَدْتُمْ مِنَ الْمُشْرِكِينَ",
    "page": 187,
    "juz": 10
  },
  {
    "quarterNumber": 76,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "ayahNumber": 19,
    "text": "۞ أَجَعَلْتُمْ سِقَايَةَ الْحَاجِّ وَعِمَارَةَ الْمَسْجِدِ الْحَرَامِ كَمَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَجَاهَدَ فِي سَبِيلِ اللَّهِ ۚ لَا يَسْتَوُونَ عِنْدَ اللَّهِ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ",
    "page": 189,
    "juz": 10
  },
  {
    "quarterNumber": 77,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "ayahNumber": 34,
    "text": "۞ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ",
    "page": 192,
    "juz": 10
  },
  {
    "quarterNumber": 78,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "ayahNumber": 46,
    "text": "۞ وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَٰكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُوا مَعَ الْقَاعِدِينَ",
    "page": 194,
    "juz": 10
  },
  {
    "quarterNumber": 79,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "ayahNumber": 60,
    "text": "۞ إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ ۖ فَرِيضَةً مِنَ اللَّهِ ۗ وَاللَّهُ عَلِيمٌ حَكِيمٌ",
    "page": 196,
    "juz": 10
  },
  {
    "quarterNumber": 80,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "ayahNumber": 75,
    "text": "۞ وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ",
    "page": 199,
    "juz": 10
  },
  {
    "quarterNumber": 81,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "ayahNumber": 93,
    "text": "۞ إِنَّمَا السَّبِيلُ عَلَى الَّذِينَ يَسْتَأْذِنُونَكَ وَهُمْ أَغْنِيَاءُ ۚ رَضُوا بِأَنْ يَكُونُوا مَعَ الْخَوَالِفِ وَطَبَعَ اللَّهُ عَلَىٰ قُلُوبِهِمْ فَهُمْ لَا يَعْلَمُونَ",
    "page": 201,
    "juz": 11
  },
  {
    "quarterNumber": 82,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "ayahNumber": 111,
    "text": "۞ إِنَّ اللَّهَ اشْتَرَىٰ مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ ۚ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ ۖ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآنِ ۚ وَمَنْ أَوْفَىٰ بِعَهْدِهِ مِنَ اللَّهِ ۚ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ ۚ وَذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ",
    "page": 204,
    "juz": 11
  },
  {
    "quarterNumber": 83,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "ayahNumber": 122,
    "text": "۞ وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً ۚ فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ",
    "page": 206,
    "juz": 11
  },
  {
    "quarterNumber": 84,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "ayahNumber": 11,
    "text": "۞ وَلَوْ يُعَجِّلُ اللَّهُ لِلنَّاسِ الشَّرَّ اسْتِعْجَالَهُمْ بِالْخَيْرِ لَقُضِيَ إِلَيْهِمْ أَجَلُهُمْ ۖ فَنَذَرُ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا فِي طُغْيَانِهِمْ يَعْمَهُونَ",
    "page": 209,
    "juz": 11
  },
  {
    "quarterNumber": 85,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "ayahNumber": 26,
    "text": "۞ لِلَّذِينَ أَحْسَنُوا الْحُسْنَىٰ وَزِيَادَةٌ ۖ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ ۚ أُولَٰئِكَ أَصْحَابُ الْجَنَّةِ ۖ هُمْ فِيهَا خَالِدُونَ",
    "page": 212,
    "juz": 11
  },
  {
    "quarterNumber": 86,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "ayahNumber": 53,
    "text": "۞ وَيَسْتَنْبِئُونَكَ أَحَقٌّ هُوَ ۖ قُلْ إِي وَرَبِّي إِنَّهُ لَحَقٌّ ۖ وَمَا أَنْتُمْ بِمُعْجِزِينَ",
    "page": 214,
    "juz": 11
  },
  {
    "quarterNumber": 87,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "ayahNumber": 71,
    "text": "۞ وَاتْلُ عَلَيْهِمْ نَبَأَ نُوحٍ إِذْ قَالَ لِقَوْمِهِ يَا قَوْمِ إِنْ كَانَ كَبُرَ عَلَيْكُمْ مَقَامِي وَتَذْكِيرِي بِآيَاتِ اللَّهِ فَعَلَى اللَّهِ تَوَكَّلْتُ فَأَجْمِعُوا أَمْرَكُمْ وَشُرَكَاءَكُمْ ثُمَّ لَا يَكُنْ أَمْرُكُمْ عَلَيْكُمْ غُمَّةً ثُمَّ اقْضُوا إِلَيَّ وَلَا تُنْظِرُونِ",
    "page": 217,
    "juz": 11
  },
  {
    "quarterNumber": 88,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "ayahNumber": 90,
    "text": "۞ وَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتْبَعَهُمْ فِرْعَوْنُ وَجُنُودُهُ بَغْيًا وَعَدْوًا ۖ حَتَّىٰ إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنْتُ أَنَّهُ لَا إِلَٰهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ",
    "page": 219,
    "juz": 11
  },
  {
    "quarterNumber": 89,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "ayahNumber": 6,
    "text": "۞ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا ۚ كُلٌّ فِي كِتَابٍ مُبِينٍ",
    "page": 222,
    "juz": 12
  },
  {
    "quarterNumber": 90,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "ayahNumber": 24,
    "text": "۞ مَثَلُ الْفَرِيقَيْنِ كَالْأَعْمَىٰ وَالْأَصَمِّ وَالْبَصِيرِ وَالسَّمِيعِ ۚ هَلْ يَسْتَوِيَانِ مَثَلًا ۚ أَفَلَا تَذَكَّرُونَ",
    "page": 224,
    "juz": 12
  },
  {
    "quarterNumber": 91,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "ayahNumber": 41,
    "text": "۞ وَقَالَ ارْكَبُوا فِيهَا بِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا ۚ إِنَّ رَبِّي لَغَفُورٌ رَحِيمٌ",
    "page": 226,
    "juz": 12
  },
  {
    "quarterNumber": 92,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "ayahNumber": 61,
    "text": "۞ وَإِلَىٰ ثَمُودَ أَخَاهُمْ صَالِحًا ۚ قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ ۖ هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ ۚ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ",
    "page": 228,
    "juz": 12
  },
  {
    "quarterNumber": 93,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "ayahNumber": 84,
    "text": "۞ وَإِلَىٰ مَدْيَنَ أَخَاهُمْ شُعَيْبًا ۚ قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ ۖ وَلَا تَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ ۚ إِنِّي أَرَاكُمْ بِخَيْرٍ وَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ مُحِيطٍ",
    "page": 231,
    "juz": 12
  },
  {
    "quarterNumber": 94,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "ayahNumber": 108,
    "text": "۞ وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ ۖ عَطَاءً غَيْرَ مَجْذُوذٍ",
    "page": 233,
    "juz": 12
  },
  {
    "quarterNumber": 95,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "ayahNumber": 7,
    "text": "۞ لَقَدْ كَانَ فِي يُوسُفَ وَإِخْوَتِهِ آيَاتٌ لِلسَّائِلِينَ",
    "page": 236,
    "juz": 12
  },
  {
    "quarterNumber": 96,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "ayahNumber": 30,
    "text": "۞ وَقَالَ نِسْوَةٌ فِي الْمَدِينَةِ امْرَأَتُ الْعَزِيزِ تُرَاوِدُ فَتَاهَا عَنْ نَفْسِهِ ۖ قَدْ شَغَفَهَا حُبًّا ۖ إِنَّا لَنَرَاهَا فِي ضَلَالٍ مُبِينٍ",
    "page": 238,
    "juz": 12
  },
  {
    "quarterNumber": 97,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "ayahNumber": 53,
    "text": "۞ وَمَا أُبَرِّئُ نَفْسِي ۚ إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلَّا مَا رَحِمَ رَبِّي ۚ إِنَّ رَبِّي غَفُورٌ رَحِيمٌ",
    "page": 242,
    "juz": 13
  },
  {
    "quarterNumber": 98,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "ayahNumber": 77,
    "text": "۞ قَالُوا إِنْ يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَهُ مِنْ قَبْلُ ۚ فَأَسَرَّهَا يُوسُفُ فِي نَفْسِهِ وَلَمْ يُبْدِهَا لَهُمْ ۚ قَالَ أَنْتُمْ شَرٌّ مَكَانًا ۖ وَاللَّهُ أَعْلَمُ بِمَا تَصِفُونَ",
    "page": 244,
    "juz": 13
  },
  {
    "quarterNumber": 99,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "ayahNumber": 101,
    "text": "۞ رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ ۚ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ ۖ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ",
    "page": 247,
    "juz": 13
  },
  {
    "quarterNumber": 100,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "ayahNumber": 5,
    "text": "۞ وَإِنْ تَعْجَبْ فَعَجَبٌ قَوْلُهُمْ أَإِذَا كُنَّا تُرَابًا أَإِنَّا لَفِي خَلْقٍ جَدِيدٍ ۗ أُولَٰئِكَ الَّذِينَ كَفَرُوا بِرَبِّهِمْ ۖ وَأُولَٰئِكَ الْأَغْلَالُ فِي أَعْنَاقِهِمْ ۖ وَأُولَٰئِكَ أَصْحَابُ النَّارِ ۖ هُمْ فِيهَا خَالِدُونَ",
    "page": 249,
    "juz": 13
  },
  {
    "quarterNumber": 101,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "ayahNumber": 19,
    "text": "۞ أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَىٰ ۚ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ",
    "page": 252,
    "juz": 13
  },
  {
    "quarterNumber": 102,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "ayahNumber": 35,
    "text": "۞ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ۖ أُكُلُهَا دَائِمٌ وَظِلُّهَا ۚ تِلْكَ عُقْبَى الَّذِينَ اتَّقَوْا ۖ وَعُقْبَى الْكَافِرِينَ النَّارُ",
    "page": 254,
    "juz": 13
  },
  {
    "quarterNumber": 103,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "ayahNumber": 10,
    "text": "۞ قَالَتْ رُسُلُهُمْ أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ ۖ يَدْعُوكُمْ لِيَغْفِرَ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُؤَخِّرَكُمْ إِلَىٰ أَجَلٍ مُسَمًّى ۚ قَالُوا إِنْ أَنْتُمْ إِلَّا بَشَرٌ مِثْلُنَا تُرِيدُونَ أَنْ تَصُدُّونَا عَمَّا كَانَ يَعْبُدُ آبَاؤُنَا فَأْتُونَا بِسُلْطَانٍ مُبِينٍ",
    "page": 256,
    "juz": 13
  },
  {
    "quarterNumber": 104,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "ayahNumber": 28,
    "text": "۞ أَلَمْ تَرَ إِلَى الَّذِينَ بَدَّلُوا نِعْمَتَ اللَّهِ كُفْرًا وَأَحَلُّوا قَوْمَهُمْ دَارَ الْبَوَارِ",
    "page": 259,
    "juz": 13
  },
  {
    "quarterNumber": 105,
    "surahNumber": 15,
    "surahName": "سُورَةُ الحِجۡرِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ الر ۚ تِلْكَ آيَاتُ الْكِتَابِ وَقُرْآنٍ مُبِينٍ",
    "page": 262,
    "juz": 14
  },
  {
    "quarterNumber": 106,
    "surahNumber": 15,
    "surahName": "سُورَةُ الحِجۡرِ",
    "ayahNumber": 50,
    "text": "وَأَنَّ عَذَابِي هُوَ الْعَذَابُ الْأَلِيمُ",
    "page": 264,
    "juz": 14
  },
  {
    "quarterNumber": 107,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ أَتَىٰ أَمْرُ اللَّهِ فَلَا تَسْتَعْجِلُوهُ ۚ سُبْحَانَهُ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ",
    "page": 267,
    "juz": 14
  },
  {
    "quarterNumber": 108,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "ayahNumber": 30,
    "text": "۞ وَقِيلَ لِلَّذِينَ اتَّقَوْا مَاذَا أَنْزَلَ رَبُّكُمْ ۚ قَالُوا خَيْرًا ۗ لِلَّذِينَ أَحْسَنُوا فِي هَٰذِهِ الدُّنْيَا حَسَنَةٌ ۚ وَلَدَارُ الْآخِرَةِ خَيْرٌ ۚ وَلَنِعْمَ دَارُ الْمُتَّقِينَ",
    "page": 270,
    "juz": 14
  },
  {
    "quarterNumber": 109,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "ayahNumber": 51,
    "text": "۞ وَقَالَ اللَّهُ لَا تَتَّخِذُوا إِلَٰهَيْنِ اثْنَيْنِ ۖ إِنَّمَا هُوَ إِلَٰهٌ وَاحِدٌ ۖ فَإِيَّايَ فَارْهَبُونِ",
    "page": 272,
    "juz": 14
  },
  {
    "quarterNumber": 110,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "ayahNumber": 75,
    "text": "۞ ضَرَبَ اللَّهُ مَثَلًا عَبْدًا مَمْلُوكًا لَا يَقْدِرُ عَلَىٰ شَيْءٍ وَمَنْ رَزَقْنَاهُ مِنَّا رِزْقًا حَسَنًا فَهُوَ يُنْفِقُ مِنْهُ سِرًّا وَجَهْرًا ۖ هَلْ يَسْتَوُونَ ۚ الْحَمْدُ لِلَّهِ ۚ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ",
    "page": 275,
    "juz": 14
  },
  {
    "quarterNumber": 111,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "ayahNumber": 90,
    "text": "۞ إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ",
    "page": 277,
    "juz": 14
  },
  {
    "quarterNumber": 112,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "ayahNumber": 111,
    "text": "۞ يَوْمَ تَأْتِي كُلُّ نَفْسٍ تُجَادِلُ عَنْ نَفْسِهَا وَتُوَفَّىٰ كُلُّ نَفْسٍ مَا عَمِلَتْ وَهُمْ لَا يُظْلَمُونَ",
    "page": 280,
    "juz": 14
  },
  {
    "quarterNumber": 113,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ سُبْحَانَ الَّذِي أَسْرَىٰ بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا ۚ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ",
    "page": 282,
    "juz": 15
  },
  {
    "quarterNumber": 114,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "ayahNumber": 23,
    "text": "۞ وَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا ۚ إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا",
    "page": 284,
    "juz": 15
  },
  {
    "quarterNumber": 115,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "ayahNumber": 50,
    "text": "۞ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا",
    "page": 287,
    "juz": 15
  },
  {
    "quarterNumber": 116,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "ayahNumber": 70,
    "text": "۞ وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَىٰ كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا",
    "page": 289,
    "juz": 15
  },
  {
    "quarterNumber": 117,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "ayahNumber": 99,
    "text": "۞ أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ قَادِرٌ عَلَىٰ أَنْ يَخْلُقَ مِثْلَهُمْ وَجَعَلَ لَهُمْ أَجَلًا لَا رَيْبَ فِيهِ فَأَبَى الظَّالِمُونَ إِلَّا كُفُورًا",
    "page": 292,
    "juz": 15
  },
  {
    "quarterNumber": 118,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "ayahNumber": 17,
    "text": "۞ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا",
    "page": 295,
    "juz": 15
  },
  {
    "quarterNumber": 119,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "ayahNumber": 32,
    "text": "۞ وَاضْرِبْ لَهُمْ مَثَلًا رَجُلَيْنِ جَعَلْنَا لِأَحَدِهِمَا جَنَّتَيْنِ مِنْ أَعْنَابٍ وَحَفَفْنَاهُمَا بِنَخْلٍ وَجَعَلْنَا بَيْنَهُمَا زَرْعًا",
    "page": 297,
    "juz": 15
  },
  {
    "quarterNumber": 120,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "ayahNumber": 51,
    "text": "۞ مَا أَشْهَدْتُهُمْ خَلْقَ السَّمَاوَاتِ وَالْأَرْضِ وَلَا خَلْقَ أَنْفُسِهِمْ وَمَا كُنْتُ مُتَّخِذَ الْمُضِلِّينَ عَضُدًا",
    "page": 299,
    "juz": 15
  },
  {
    "quarterNumber": 121,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "ayahNumber": 75,
    "text": "۞ قَالَ أَلَمْ أَقُلْ لَكَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا",
    "page": 302,
    "juz": 16
  },
  {
    "quarterNumber": 122,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "ayahNumber": 99,
    "text": "۞ وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ ۖ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا",
    "page": 304,
    "juz": 16
  },
  {
    "quarterNumber": 123,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "ayahNumber": 22,
    "text": "۞ فَحَمَلَتْهُ فَانْتَبَذَتْ بِهِ مَكَانًا قَصِيًّا",
    "page": 306,
    "juz": 16
  },
  {
    "quarterNumber": 124,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "ayahNumber": 59,
    "text": "۞ فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ ۖ فَسَوْفَ يَلْقَوْنَ غَيًّا",
    "page": 309,
    "juz": 16
  },
  {
    "quarterNumber": 125,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ طه",
    "page": 312,
    "juz": 16
  },
  {
    "quarterNumber": 126,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "ayahNumber": 55,
    "text": "۞ مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَىٰ",
    "page": 315,
    "juz": 16
  },
  {
    "quarterNumber": 127,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "ayahNumber": 83,
    "text": "۞ وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ يَا مُوسَىٰ",
    "page": 317,
    "juz": 16
  },
  {
    "quarterNumber": 128,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "ayahNumber": 111,
    "text": "۞ وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ ۖ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا",
    "page": 319,
    "juz": 16
  },
  {
    "quarterNumber": 129,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ",
    "page": 322,
    "juz": 17
  },
  {
    "quarterNumber": 130,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "ayahNumber": 29,
    "text": "۞ وَمَنْ يَقُلْ مِنْهُمْ إِنِّي إِلَٰهٌ مِنْ دُونِهِ فَذَٰلِكَ نَجْزِيهِ جَهَنَّمَ ۚ كَذَٰلِكَ نَجْزِي الظَّالِمِينَ",
    "page": 324,
    "juz": 17
  },
  {
    "quarterNumber": 131,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "ayahNumber": 51,
    "text": "۞ وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِنْ قَبْلُ وَكُنَّا بِهِ عَالِمِينَ",
    "page": 326,
    "juz": 17
  },
  {
    "quarterNumber": 132,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "ayahNumber": 83,
    "text": "۞ وَأَيُّوبَ إِذْ نَادَىٰ رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ",
    "page": 329,
    "juz": 17
  },
  {
    "quarterNumber": 133,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ ۚ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ",
    "page": 332,
    "juz": 17
  },
  {
    "quarterNumber": 134,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "ayahNumber": 19,
    "text": "۞ هَٰذَانِ خَصْمَانِ اخْتَصَمُوا فِي رَبِّهِمْ ۖ فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ",
    "page": 334,
    "juz": 17
  },
  {
    "quarterNumber": 135,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "ayahNumber": 38,
    "text": "۞ إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا ۗ إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ",
    "page": 336,
    "juz": 17
  },
  {
    "quarterNumber": 136,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "ayahNumber": 60,
    "text": "۞ ذَٰلِكَ وَمَنْ عَاقَبَ بِمِثْلِ مَا عُوقِبَ بِهِ ثُمَّ بُغِيَ عَلَيْهِ لَيَنْصُرَنَّهُ اللَّهُ ۗ إِنَّ اللَّهَ لَعَفُوٌّ غَفُورٌ",
    "page": 339,
    "juz": 17
  },
  {
    "quarterNumber": 137,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قَدْ أَفْلَحَ الْمُؤْمِنُونَ",
    "page": 342,
    "juz": 18
  },
  {
    "quarterNumber": 138,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "ayahNumber": 36,
    "text": "۞ هَيْهَاتَ هَيْهَاتَ لِمَا تُوعَدُونَ",
    "page": 344,
    "juz": 18
  },
  {
    "quarterNumber": 139,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "ayahNumber": 75,
    "text": "۞ وَلَوْ رَحِمْنَاهُمْ وَكَشَفْنَا مَا بِهِمْ مِنْ ضُرٍّ لَلَجُّوا فِي طُغْيَانِهِمْ يَعْمَهُونَ",
    "page": 347,
    "juz": 18
  },
  {
    "quarterNumber": 140,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ سُورَةٌ أَنْزَلْنَاهَا وَفَرَضْنَاهَا وَأَنْزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍ لَعَلَّكُمْ تَذَكَّرُونَ",
    "page": 350,
    "juz": 18
  },
  {
    "quarterNumber": 141,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "ayahNumber": 21,
    "text": "۞ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ ۚ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَىٰ مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَٰكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ ۗ وَاللَّهُ سَمِيعٌ عَلِيمٌ",
    "page": 352,
    "juz": 18
  },
  {
    "quarterNumber": 142,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "ayahNumber": 35,
    "text": "۞ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ",
    "page": 354,
    "juz": 18
  },
  {
    "quarterNumber": 143,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "ayahNumber": 53,
    "text": "۞ وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَئِنْ أَمَرْتَهُمْ لَيَخْرُجُنَّ ۖ قُلْ لَا تُقْسِمُوا ۖ طَاعَةٌ مَعْرُوفَةٌ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ",
    "page": 356,
    "juz": 18
  },
  {
    "quarterNumber": 144,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَىٰ عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا",
    "page": 359,
    "juz": 18
  },
  {
    "quarterNumber": 145,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "ayahNumber": 21,
    "text": "۞ وَقَالَ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا لَوْلَا أُنْزِلَ عَلَيْنَا الْمَلَائِكَةُ أَوْ نَرَىٰ رَبَّنَا ۗ لَقَدِ اسْتَكْبَرُوا فِي أَنْفُسِهِمْ وَعَتَوْا عُتُوًّا كَبِيرًا",
    "page": 362,
    "juz": 19
  },
  {
    "quarterNumber": 146,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "ayahNumber": 53,
    "text": "۞ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا",
    "page": 364,
    "juz": 19
  },
  {
    "quarterNumber": 147,
    "surahNumber": 26,
    "surahName": "سُورَةُ الشُّعَرَاءِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ طسم",
    "page": 367,
    "juz": 19
  },
  {
    "quarterNumber": 148,
    "surahNumber": 26,
    "surahName": "سُورَةُ الشُّعَرَاءِ",
    "ayahNumber": 52,
    "text": "۞ وَأَوْحَيْنَا إِلَىٰ مُوسَىٰ أَنْ أَسْرِ بِعِبَادِي إِنَّكُمْ مُتَّبَعُونَ",
    "page": 369,
    "juz": 19
  },
  {
    "quarterNumber": 149,
    "surahNumber": 26,
    "surahName": "سُورَةُ الشُّعَرَاءِ",
    "ayahNumber": 111,
    "text": "۞ قَالُوا أَنُؤْمِنُ لَكَ وَاتَّبَعَكَ الْأَرْذَلُونَ",
    "page": 371,
    "juz": 19
  },
  {
    "quarterNumber": 150,
    "surahNumber": 26,
    "surahName": "سُورَةُ الشُّعَرَاءِ",
    "ayahNumber": 181,
    "text": "۞ أَوْفُوا الْكَيْلَ وَلَا تَكُونُوا مِنَ الْمُخْسِرِينَ",
    "page": 374,
    "juz": 19
  },
  {
    "quarterNumber": 151,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ طس ۚ تِلْكَ آيَاتُ الْقُرْآنِ وَكِتَابٍ مُبِينٍ",
    "page": 377,
    "juz": 19
  },
  {
    "quarterNumber": 152,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "ayahNumber": 27,
    "text": "۞ قَالَ سَنَنْظُرُ أَصَدَقْتَ أَمْ كُنْتَ مِنَ الْكَاذِبِينَ",
    "page": 379,
    "juz": 19
  },
  {
    "quarterNumber": 153,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "ayahNumber": 56,
    "text": "۞ فَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَنْ قَالُوا أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ ۖ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ",
    "page": 382,
    "juz": 20
  },
  {
    "quarterNumber": 154,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "ayahNumber": 82,
    "text": "۞ وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِنَ الْأَرْضِ تُكَلِّمُهُمْ أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ",
    "page": 384,
    "juz": 20
  },
  {
    "quarterNumber": 155,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "ayahNumber": 12,
    "text": "۞ وَحَرَّمْنَا عَلَيْهِ الْمَرَاضِعَ مِنْ قَبْلُ فَقَالَتْ هَلْ أَدُلُّكُمْ عَلَىٰ أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُونَ",
    "page": 386,
    "juz": 20
  },
  {
    "quarterNumber": 156,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "ayahNumber": 29,
    "text": "۞ فَلَمَّا قَضَىٰ مُوسَى الْأَجَلَ وَسَارَ بِأَهْلِهِ آنَسَ مِنْ جَانِبِ الطُّورِ نَارًا قَالَ لِأَهْلِهِ امْكُثُوا إِنِّي آنَسْتُ نَارًا لَعَلِّي آتِيكُمْ مِنْهَا بِخَبَرٍ أَوْ جَذْوَةٍ مِنَ النَّارِ لَعَلَّكُمْ تَصْطَلُونَ",
    "page": 389,
    "juz": 20
  },
  {
    "quarterNumber": 157,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "ayahNumber": 51,
    "text": "۞ وَلَقَدْ وَصَّلْنَا لَهُمُ الْقَوْلَ لَعَلَّهُمْ يَتَذَكَّرُونَ",
    "page": 392,
    "juz": 20
  },
  {
    "quarterNumber": 158,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "ayahNumber": 76,
    "text": "۞ إِنَّ قَارُونَ كَانَ مِنْ قَوْمِ مُوسَىٰ فَبَغَىٰ عَلَيْهِمْ ۖ وَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ إِذْ قَالَ لَهُ قَوْمُهُ لَا تَفْرَحْ ۖ إِنَّ اللَّهَ لَا يُحِبُّ الْفَرِحِينَ",
    "page": 394,
    "juz": 20
  },
  {
    "quarterNumber": 159,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ الم",
    "page": 396,
    "juz": 20
  },
  {
    "quarterNumber": 160,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "ayahNumber": 26,
    "text": "۞ فَآمَنَ لَهُ لُوطٌ ۘ وَقَالَ إِنِّي مُهَاجِرٌ إِلَىٰ رَبِّي ۖ إِنَّهُ هُوَ الْعَزِيزُ الْحَكِيمُ",
    "page": 399,
    "juz": 20
  },
  {
    "quarterNumber": 161,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "ayahNumber": 46,
    "text": "۞ وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ ۖ وَقُولُوا آمَنَّا بِالَّذِي أُنْزِلَ إِلَيْنَا وَأُنْزِلَ إِلَيْكُمْ وَإِلَٰهُنَا وَإِلَٰهُكُمْ وَاحِدٌ وَنَحْنُ لَهُ مُسْلِمُونَ",
    "page": 402,
    "juz": 21
  },
  {
    "quarterNumber": 162,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ الم",
    "page": 404,
    "juz": 21
  },
  {
    "quarterNumber": 163,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "ayahNumber": 31,
    "text": "۞ مُنِيبِينَ إِلَيْهِ وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ",
    "page": 407,
    "juz": 21
  },
  {
    "quarterNumber": 164,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "ayahNumber": 54,
    "text": "۞ اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً ۚ يَخْلُقُ مَا يَشَاءُ ۖ وَهُوَ الْعَلِيمُ الْقَدِيرُ",
    "page": 410,
    "juz": 21
  },
  {
    "quarterNumber": 165,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "ayahNumber": 22,
    "text": "۞ وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ ۗ وَإِلَى اللَّهِ عَاقِبَةُ الْأُمُورِ",
    "page": 413,
    "juz": 21
  },
  {
    "quarterNumber": 166,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "ayahNumber": 11,
    "text": "۞ قُلْ يَتَوَفَّاكُمْ مَلَكُ الْمَوْتِ الَّذِي وُكِّلَ بِكُمْ ثُمَّ إِلَىٰ رَبِّكُمْ تُرْجَعُونَ",
    "page": 415,
    "juz": 21
  },
  {
    "quarterNumber": 167,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ ۗ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا",
    "page": 418,
    "juz": 21
  },
  {
    "quarterNumber": 168,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "ayahNumber": 18,
    "text": "۞ قَدْ يَعْلَمُ اللَّهُ الْمُعَوِّقِينَ مِنْكُمْ وَالْقَائِلِينَ لِإِخْوَانِهِمْ هَلُمَّ إِلَيْنَا ۖ وَلَا يَأْتُونَ الْبَأْسَ إِلَّا قَلِيلًا",
    "page": 420,
    "juz": 21
  },
  {
    "quarterNumber": 169,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "ayahNumber": 31,
    "text": "۞ وَمَنْ يَقْنُتْ مِنْكُنَّ لِلَّهِ وَرَسُولِهِ وَتَعْمَلْ صَالِحًا نُؤْتِهَا أَجْرَهَا مَرَّتَيْنِ وَأَعْتَدْنَا لَهَا رِزْقًا كَرِيمًا",
    "page": 422,
    "juz": 22
  },
  {
    "quarterNumber": 170,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "ayahNumber": 51,
    "text": "۞ تُرْجِي مَنْ تَشَاءُ مِنْهُنَّ وَتُؤْوِي إِلَيْكَ مَنْ تَشَاءُ ۖ وَمَنِ ابْتَغَيْتَ مِمَّنْ عَزَلْتَ فَلَا جُنَاحَ عَلَيْكَ ۚ ذَٰلِكَ أَدْنَىٰ أَنْ تَقَرَّ أَعْيُنُهُنَّ وَلَا يَحْزَنَّ وَيَرْضَيْنَ بِمَا آتَيْتَهُنَّ كُلُّهُنَّ ۚ وَاللَّهُ يَعْلَمُ مَا فِي قُلُوبِكُمْ ۚ وَكَانَ اللَّهُ عَلِيمًا حَلِيمًا",
    "page": 425,
    "juz": 22
  },
  {
    "quarterNumber": 171,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "ayahNumber": 60,
    "text": "۞ لَئِنْ لَمْ يَنْتَهِ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْمُرْجِفُونَ فِي الْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلًا",
    "page": 426,
    "juz": 22
  },
  {
    "quarterNumber": 172,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "ayahNumber": 10,
    "text": "۞ وَلَقَدْ آتَيْنَا دَاوُودَ مِنَّا فَضْلًا ۖ يَا جِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ ۖ وَأَلَنَّا لَهُ الْحَدِيدَ",
    "page": 429,
    "juz": 22
  },
  {
    "quarterNumber": 173,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "ayahNumber": 24,
    "text": "۞ قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاوَاتِ وَالْأَرْضِ ۖ قُلِ اللَّهُ ۖ وَإِنَّا أَوْ إِيَّاكُمْ لَعَلَىٰ هُدًى أَوْ فِي ضَلَالٍ مُبِينٍ",
    "page": 431,
    "juz": 22
  },
  {
    "quarterNumber": 174,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "ayahNumber": 46,
    "text": "۞ قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ ۖ أَنْ تَقُومُوا لِلَّهِ مَثْنَىٰ وَفُرَادَىٰ ثُمَّ تَتَفَكَّرُوا ۚ مَا بِصَاحِبِكُمْ مِنْ جِنَّةٍ ۚ إِنْ هُوَ إِلَّا نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ",
    "page": 433,
    "juz": 22
  },
  {
    "quarterNumber": 175,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "ayahNumber": 15,
    "text": "۞ يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ ۖ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ",
    "page": 436,
    "juz": 22
  },
  {
    "quarterNumber": 176,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "ayahNumber": 41,
    "text": "۞ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا",
    "page": 439,
    "juz": 22
  },
  {
    "quarterNumber": 177,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "ayahNumber": 28,
    "text": "۞ وَمَا أَنْزَلْنَا عَلَىٰ قَوْمِهِ مِنْ بَعْدِهِ مِنْ جُنْدٍ مِنَ السَّمَاءِ وَمَا كُنَّا مُنْزِلِينَ",
    "page": 442,
    "juz": 23
  },
  {
    "quarterNumber": 178,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "ayahNumber": 60,
    "text": "۞ أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ ۖ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ",
    "page": 444,
    "juz": 23
  },
  {
    "quarterNumber": 179,
    "surahNumber": 37,
    "surahName": "سُورَةُ الصَّافَّاتِ",
    "ayahNumber": 22,
    "text": "۞ احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ",
    "page": 446,
    "juz": 23
  },
  {
    "quarterNumber": 180,
    "surahNumber": 37,
    "surahName": "سُورَةُ الصَّافَّاتِ",
    "ayahNumber": 83,
    "text": "۞ وَإِنَّ مِنْ شِيعَتِهِ لَإِبْرَاهِيمَ",
    "page": 449,
    "juz": 23
  },
  {
    "quarterNumber": 181,
    "surahNumber": 37,
    "surahName": "سُورَةُ الصَّافَّاتِ",
    "ayahNumber": 145,
    "text": "۞ فَنَبَذْنَاهُ بِالْعَرَاءِ وَهُوَ سَقِيمٌ",
    "page": 451,
    "juz": 23
  },
  {
    "quarterNumber": 182,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "ayahNumber": 21,
    "text": "۞ وَهَلْ أَتَاكَ نَبَأُ الْخَصْمِ إِذْ تَسَوَّرُوا الْمِحْرَابَ",
    "page": 454,
    "juz": 23
  },
  {
    "quarterNumber": 183,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "ayahNumber": 52,
    "text": "۞ وَعِنْدَهُمْ قَاصِرَاتُ الطَّرْفِ أَتْرَابٌ",
    "page": 456,
    "juz": 23
  },
  {
    "quarterNumber": 184,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "ayahNumber": 8,
    "text": "۞ وَإِذَا مَسَّ الْإِنْسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيبًا إِلَيْهِ ثُمَّ إِذَا خَوَّلَهُ نِعْمَةً مِنْهُ نَسِيَ مَا كَانَ يَدْعُو إِلَيْهِ مِنْ قَبْلُ وَجَعَلَ لِلَّهِ أَنْدَادًا لِيُضِلَّ عَنْ سَبِيلِهِ ۚ قُلْ تَمَتَّعْ بِكُفْرِكَ قَلِيلًا ۖ إِنَّكَ مِنْ أَصْحَابِ النَّارِ",
    "page": 459,
    "juz": 23
  },
  {
    "quarterNumber": 185,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "ayahNumber": 32,
    "text": "۞ فَمَنْ أَظْلَمُ مِمَّنْ كَذَبَ عَلَى اللَّهِ وَكَذَّبَ بِالصِّدْقِ إِذْ جَاءَهُ ۚ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ",
    "page": 462,
    "juz": 24
  },
  {
    "quarterNumber": 186,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "ayahNumber": 53,
    "text": "۞ قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ ۚ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ",
    "page": 464,
    "juz": 24
  },
  {
    "quarterNumber": 187,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ حم",
    "page": 467,
    "juz": 24
  },
  {
    "quarterNumber": 188,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "ayahNumber": 21,
    "text": "۞ أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ كَانُوا مِنْ قَبْلِهِمْ ۚ كَانُوا هُمْ أَشَدَّ مِنْهُمْ قُوَّةً وَآثَارًا فِي الْأَرْضِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ وَمَا كَانَ لَهُمْ مِنَ اللَّهِ مِنْ وَاقٍ",
    "page": 469,
    "juz": 24
  },
  {
    "quarterNumber": 189,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "ayahNumber": 41,
    "text": "۞ وَيَا قَوْمِ مَا لِي أَدْعُوكُمْ إِلَى النَّجَاةِ وَتَدْعُونَنِي إِلَى النَّارِ",
    "page": 472,
    "juz": 24
  },
  {
    "quarterNumber": 190,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "ayahNumber": 66,
    "text": "۞ قُلْ إِنِّي نُهِيتُ أَنْ أَعْبُدَ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَمَّا جَاءَنِيَ الْبَيِّنَاتُ مِنْ رَبِّي وَأُمِرْتُ أَنْ أُسْلِمَ لِرَبِّ الْعَالَمِينَ",
    "page": 474,
    "juz": 24
  },
  {
    "quarterNumber": 191,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "ayahNumber": 9,
    "text": "۞ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ",
    "page": 477,
    "juz": 24
  },
  {
    "quarterNumber": 192,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "ayahNumber": 25,
    "text": "۞ وَقَيَّضْنَا لَهُمْ قُرَنَاءَ فَزَيَّنُوا لَهُمْ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَحَقَّ عَلَيْهِمُ الْقَوْلُ فِي أُمَمٍ قَدْ خَلَتْ مِنْ قَبْلِهِمْ مِنَ الْجِنِّ وَالْإِنْسِ ۖ إِنَّهُمْ كَانُوا خَاسِرِينَ",
    "page": 479,
    "juz": 24
  },
  {
    "quarterNumber": 193,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "ayahNumber": 47,
    "text": "۞ إِلَيْهِ يُرَدُّ عِلْمُ السَّاعَةِ ۚ وَمَا تَخْرُجُ مِنْ ثَمَرَاتٍ مِنْ أَكْمَامِهَا وَمَا تَحْمِلُ مِنْ أُنْثَىٰ وَلَا تَضَعُ إِلَّا بِعِلْمِهِ ۚ وَيَوْمَ يُنَادِيهِمْ أَيْنَ شُرَكَائِي قَالُوا آذَنَّاكَ مَا مِنَّا مِنْ شَهِيدٍ",
    "page": 482,
    "juz": 25
  },
  {
    "quarterNumber": 194,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "ayahNumber": 13,
    "text": "۞ شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّىٰ بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَىٰ وَعِيسَىٰ ۖ أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ ۚ كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ ۚ اللَّهُ يَجْتَبِي إِلَيْهِ مَنْ يَشَاءُ وَيَهْدِي إِلَيْهِ مَنْ يُنِيبُ",
    "page": 484,
    "juz": 25
  },
  {
    "quarterNumber": 195,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "ayahNumber": 27,
    "text": "۞ وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَٰكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ ۚ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ",
    "page": 486,
    "juz": 25
  },
  {
    "quarterNumber": 196,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "ayahNumber": 51,
    "text": "۞ وَمَا كَانَ لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِنْ وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ ۚ إِنَّهُ عَلِيٌّ حَكِيمٌ",
    "page": 488,
    "juz": 25
  },
  {
    "quarterNumber": 197,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "ayahNumber": 24,
    "text": "۞ قَالَ أَوَلَوْ جِئْتُكُمْ بِأَهْدَىٰ مِمَّا وَجَدْتُمْ عَلَيْهِ آبَاءَكُمْ ۖ قَالُوا إِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ",
    "page": 491,
    "juz": 25
  },
  {
    "quarterNumber": 198,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "ayahNumber": 57,
    "text": "۞ وَلَمَّا ضُرِبَ ابْنُ مَرْيَمَ مَثَلًا إِذَا قَوْمُكَ مِنْهُ يَصِدُّونَ",
    "page": 493,
    "juz": 25
  },
  {
    "quarterNumber": 199,
    "surahNumber": 44,
    "surahName": "سُورَةُ الدُّخَانِ",
    "ayahNumber": 17,
    "text": "۞ وَلَقَدْ فَتَنَّا قَبْلَهُمْ قَوْمَ فِرْعَوْنَ وَجَاءَهُمْ رَسُولٌ كَرِيمٌ",
    "page": 496,
    "juz": 25
  },
  {
    "quarterNumber": 200,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "ayahNumber": 12,
    "text": "۞ اللَّهُ الَّذِي سَخَّرَ لَكُمُ الْبَحْرَ لِتَجْرِيَ الْفُلْكُ فِيهِ بِأَمْرِهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ",
    "page": 499,
    "juz": 25
  },
  {
    "quarterNumber": 201,
    "surahNumber": 46,
    "surahName": "سُورَةُ الأَحۡقَافِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ حم",
    "page": 502,
    "juz": 26
  },
  {
    "quarterNumber": 202,
    "surahNumber": 46,
    "surahName": "سُورَةُ الأَحۡقَافِ",
    "ayahNumber": 21,
    "text": "۞ وَاذْكُرْ أَخَا عَادٍ إِذْ أَنْذَرَ قَوْمَهُ بِالْأَحْقَافِ وَقَدْ خَلَتِ النُّذُرُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ أَلَّا تَعْبُدُوا إِلَّا اللَّهَ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ",
    "page": 505,
    "juz": 26
  },
  {
    "quarterNumber": 203,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "ayahNumber": 10,
    "text": "۞ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ ۚ دَمَّرَ اللَّهُ عَلَيْهِمْ ۖ وَلِلْكَافِرِينَ أَمْثَالُهَا",
    "page": 507,
    "juz": 26
  },
  {
    "quarterNumber": 204,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "ayahNumber": 33,
    "text": "۞ يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ",
    "page": 510,
    "juz": 26
  },
  {
    "quarterNumber": 205,
    "surahNumber": 48,
    "surahName": "سُورَةُ الفَتۡحِ",
    "ayahNumber": 18,
    "text": "۞ لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا",
    "page": 513,
    "juz": 26
  },
  {
    "quarterNumber": 206,
    "surahNumber": 49,
    "surahName": "سُورَةُ الحُجُرَاتِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ",
    "page": 515,
    "juz": 26
  },
  {
    "quarterNumber": 207,
    "surahNumber": 49,
    "surahName": "سُورَةُ الحُجُرَاتِ",
    "ayahNumber": 14,
    "text": "۞ قَالَتِ الْأَعْرَابُ آمَنَّا ۖ قُلْ لَمْ تُؤْمِنُوا وَلَٰكِنْ قُولُوا أَسْلَمْنَا وَلَمَّا يَدْخُلِ الْإِيمَانُ فِي قُلُوبِكُمْ ۖ وَإِنْ تُطِيعُوا اللَّهَ وَرَسُولَهُ لَا يَلِتْكُمْ مِنْ أَعْمَالِكُمْ شَيْئًا ۚ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ",
    "page": 517,
    "juz": 26
  },
  {
    "quarterNumber": 208,
    "surahNumber": 50,
    "surahName": "سُورَةُ قٓ",
    "ayahNumber": 27,
    "text": "۞ قَالَ قَرِينُهُ رَبَّنَا مَا أَطْغَيْتُهُ وَلَٰكِنْ كَانَ فِي ضَلَالٍ بَعِيدٍ",
    "page": 519,
    "juz": 26
  },
  {
    "quarterNumber": 209,
    "surahNumber": 51,
    "surahName": "سُورَةُ الذَّارِيَاتِ",
    "ayahNumber": 31,
    "text": "۞ قَالَ فَمَا خَطْبُكُمْ أَيُّهَا الْمُرْسَلُونَ",
    "page": 522,
    "juz": 27
  },
  {
    "quarterNumber": 210,
    "surahNumber": 52,
    "surahName": "سُورَةُ الطُّورِ",
    "ayahNumber": 24,
    "text": "۞ وَيَطُوفُ عَلَيْهِمْ غِلْمَانٌ لَهُمْ كَأَنَّهُمْ لُؤْلُؤٌ مَكْنُونٌ",
    "page": 524,
    "juz": 27
  },
  {
    "quarterNumber": 211,
    "surahNumber": 53,
    "surahName": "سُورَةُ النَّجۡمِ",
    "ayahNumber": 26,
    "text": "۞ وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَىٰ",
    "page": 526,
    "juz": 27
  },
  {
    "quarterNumber": 212,
    "surahNumber": 54,
    "surahName": "سُورَةُ القَمَرِ",
    "ayahNumber": 9,
    "text": "۞ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا وَقَالُوا مَجْنُونٌ وَازْدُجِرَ",
    "page": 529,
    "juz": 27
  },
  {
    "quarterNumber": 213,
    "surahNumber": 55,
    "surahName": "سُورَةُ الرَّحۡمَٰن",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ الرَّحْمَٰنُ",
    "page": 531,
    "juz": 27
  },
  {
    "quarterNumber": 214,
    "surahNumber": 56,
    "surahName": "سُورَةُ الوَاقِعَةِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِذَا وَقَعَتِ الْوَاقِعَةُ",
    "page": 534,
    "juz": 27
  },
  {
    "quarterNumber": 215,
    "surahNumber": 56,
    "surahName": "سُورَةُ الوَاقِعَةِ",
    "ayahNumber": 75,
    "text": "۞ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ",
    "page": 536,
    "juz": 27
  },
  {
    "quarterNumber": 216,
    "surahNumber": 57,
    "surahName": "سُورَةُ الحَدِيدِ",
    "ayahNumber": 16,
    "text": "۞ أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ ۖ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ",
    "page": 539,
    "juz": 27
  },
  {
    "quarterNumber": 217,
    "surahNumber": 58,
    "surahName": "سُورَةُ المُجَادلَةِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا ۚ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ",
    "page": 542,
    "juz": 28
  },
  {
    "quarterNumber": 218,
    "surahNumber": 58,
    "surahName": "سُورَةُ المُجَادلَةِ",
    "ayahNumber": 14,
    "text": "۞ أَلَمْ تَرَ إِلَى الَّذِينَ تَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ مَا هُمْ مِنْكُمْ وَلَا مِنْهُمْ وَيَحْلِفُونَ عَلَى الْكَذِبِ وَهُمْ يَعْلَمُونَ",
    "page": 544,
    "juz": 28
  },
  {
    "quarterNumber": 219,
    "surahNumber": 59,
    "surahName": "سُورَةُ الحَشۡرِ",
    "ayahNumber": 11,
    "text": "۞ أَلَمْ تَرَ إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِنْ قُوتِلْتُمْ لَنَنْصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ",
    "page": 547,
    "juz": 28
  },
  {
    "quarterNumber": 220,
    "surahNumber": 60,
    "surahName": "سُورَةُ المُمۡتَحنَةِ",
    "ayahNumber": 7,
    "text": "۞ عَسَى اللَّهُ أَنْ يَجْعَلَ بَيْنَكُمْ وَبَيْنَ الَّذِينَ عَادَيْتُمْ مِنْهُمْ مَوَدَّةً ۚ وَاللَّهُ قَدِيرٌ ۚ وَاللَّهُ غَفُورٌ رَحِيمٌ",
    "page": 550,
    "juz": 28
  },
  {
    "quarterNumber": 221,
    "surahNumber": 62,
    "surahName": "سُورَةُ الجُمُعَةِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يُسَبِّحُ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ الْمَلِكِ الْقُدُّوسِ الْعَزِيزِ الْحَكِيمِ",
    "page": 553,
    "juz": 28
  },
  {
    "quarterNumber": 222,
    "surahNumber": 63,
    "surahName": "سُورَةُ المُنَافِقُونَ",
    "ayahNumber": 4,
    "text": "۞ وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ ۖ وَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ ۖ كَأَنَّهُمْ خُشُبٌ مُسَنَّدَةٌ ۖ يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ ۚ هُمُ الْعَدُوُّ فَاحْذَرْهُمْ ۚ قَاتَلَهُمُ اللَّهُ ۖ أَنَّىٰ يُؤْفَكُونَ",
    "page": 554,
    "juz": 28
  },
  {
    "quarterNumber": 223,
    "surahNumber": 65,
    "surahName": "سُورَةُ الطَّلَاقِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ ۖ وَاتَّقُوا اللَّهَ رَبَّكُمْ ۖ لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ ۚ وَتِلْكَ حُدُودُ اللَّهِ ۚ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ ۚ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَٰلِكَ أَمْرًا",
    "page": 558,
    "juz": 28
  },
  {
    "quarterNumber": 224,
    "surahNumber": 66,
    "surahName": "سُورَةُ التَّحۡرِيمِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ ۖ تَبْتَغِي مَرْضَاتَ أَزْوَاجِكَ ۚ وَاللَّهُ غَفُورٌ رَحِيمٌ",
    "page": 560,
    "juz": 28
  },
  {
    "quarterNumber": 225,
    "surahNumber": 67,
    "surahName": "سُورَةُ المُلۡكِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
    "page": 562,
    "juz": 29
  },
  {
    "quarterNumber": 226,
    "surahNumber": 68,
    "surahName": "سُورَةُ القَلَمِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ ن ۚ وَالْقَلَمِ وَمَا يَسْطُرُونَ",
    "page": 564,
    "juz": 29
  },
  {
    "quarterNumber": 227,
    "surahNumber": 69,
    "surahName": "سُورَةُ الحَاقَّةِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ الْحَاقَّةُ",
    "page": 566,
    "juz": 29
  },
  {
    "quarterNumber": 228,
    "surahNumber": 70,
    "surahName": "سُورَةُ المَعَارِجِ",
    "ayahNumber": 19,
    "text": "۞ إِنَّ الْإِنْسَانَ خُلِقَ هَلُوعًا",
    "page": 569,
    "juz": 29
  },
  {
    "quarterNumber": 229,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا",
    "page": 572,
    "juz": 29
  },
  {
    "quarterNumber": 230,
    "surahNumber": 73,
    "surahName": "سُورَةُ المُزَّمِّلِ",
    "ayahNumber": 20,
    "text": "۞ إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَىٰ مِنْ ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِنَ الَّذِينَ مَعَكَ ۚ وَاللَّهُ يُقَدِّرُ اللَّيْلَ وَالنَّهَارَ ۚ عَلِمَ أَنْ لَنْ تُحْصُوهُ فَتَابَ عَلَيْكُمْ ۖ فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ ۚ عَلِمَ أَنْ سَيَكُونُ مِنْكُمْ مَرْضَىٰ ۙ وَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِنْ فَضْلِ اللَّهِ ۙ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ ۖ فَاقْرَءُوا مَا تَيَسَّرَ مِنْهُ ۚ وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَقْرِضُوا اللَّهَ قَرْضًا حَسَنًا ۚ وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا ۚ وَاسْتَغْفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ",
    "page": 575,
    "juz": 29
  },
  {
    "quarterNumber": 231,
    "surahNumber": 75,
    "surahName": "سُورَةُ القِيَامَةِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ لَا أُقْسِمُ بِيَوْمِ الْقِيَامَةِ",
    "page": 577,
    "juz": 29
  },
  {
    "quarterNumber": 232,
    "surahNumber": 76,
    "surahName": "سُورَةُ الإِنسَانِ",
    "ayahNumber": 19,
    "text": "۞ وَيَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُخَلَّدُونَ إِذَا رَأَيْتَهُمْ حَسِبْتَهُمْ لُؤْلُؤًا مَنْثُورًا",
    "page": 579,
    "juz": 29
  },
  {
    "quarterNumber": 233,
    "surahNumber": 78,
    "surahName": "سُورَةُ النَّبَإِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ عَمَّ يَتَسَاءَلُونَ",
    "page": 582,
    "juz": 30
  },
  {
    "quarterNumber": 234,
    "surahNumber": 80,
    "surahName": "سُورَةُ عَبَسَ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ عَبَسَ وَتَوَلَّىٰ",
    "page": 585,
    "juz": 30
  },
  {
    "quarterNumber": 235,
    "surahNumber": 82,
    "surahName": "سُورَةُ الانفِطَارِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِذَا السَّمَاءُ انْفَطَرَتْ",
    "page": 587,
    "juz": 30
  },
  {
    "quarterNumber": 236,
    "surahNumber": 84,
    "surahName": "سُورَةُ الانشِقَاقِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِذَا السَّمَاءُ انْشَقَّتْ",
    "page": 589,
    "juz": 30
  },
  {
    "quarterNumber": 237,
    "surahNumber": 87,
    "surahName": "سُورَةُ الأَعۡلَىٰ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى",
    "page": 591,
    "juz": 30
  },
  {
    "quarterNumber": 238,
    "surahNumber": 90,
    "surahName": "سُورَةُ البَلَدِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ لَا أُقْسِمُ بِهَٰذَا الْبَلَدِ",
    "page": 594,
    "juz": 30
  },
  {
    "quarterNumber": 239,
    "surahNumber": 94,
    "surahName": "سُورَةُ الشَّرۡحِ",
    "ayahNumber": 1,
    "text": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ",
    "page": 596,
    "juz": 30
  },
  {
    "quarterNumber": 240,
    "surahNumber": 100,
    "surahName": "سُورَةُ العَادِيَاتِ",
    "ayahNumber": 9,
    "text": "۞ أَفَلَا يَعْلَمُ إِذَا بُعْثِرَ مَا فِي الْقُبُورِ",
    "page": 599,
    "juz": 30
  }
];
