export const tafsirMukhtasarText = `المختصر في تفسير القرآن الكريم
تصنيف
جماعة من علماء التفسير
إشراف
مركز تفسير للدراسات القرآنية
(المقدمة/1)

المختصر في تفسير القرآن الكريم
(المقدمة/32)

(ح) مركز تفسير للدراسات القرآنية , 1436 هـ
فهرسة مكتبة الملك فهد الوطنية أثناء النشر
نخبة من العلماء
المختصر في تفسير القرآن الكريم./ نخبة من العلماء- ط 3 - الرياض، 1436 هـ

624 - ص، 14 ×20 سم
ردمك: 2 - 26 - 8175 - 603 - 978

1 - القرآن- تفسير أ. العنوان
ديوي 227.3

6491/ -1436
جميع حقوق الطبع محفوظة
لمركز تفسير للدراسات القرآنية
الطبعة الثالثة

1436 - هـ
مصححة ومزيدة
مركز تفسير للدراسات القرآنية
Tafsir Center For Qur'anic Studies
المملكة العربية السعودية- الرياض- حي الغدير- طريق الملك عبد العزيز
هاتف: 2109620 (01) فاكس: 2109713 (01) - ص. ب: 242199 الرمز البريدي 1322
البوابة الإلكترونية: www.tafsir.net - البريدالإلكتروني: info@tafsir.net
(المقدمة/3)

مركز تفسير للدراسات القرآنية
Tafsir Center For Qur'anic Studies
المختصر في تفسير القرآن الكريم
تصنيف
جماعة من علماء التفسير
إشراف
مركز تفسير للدراسات القرآنية
(المقدمة/4)

بسم الله الرحمن الرحيم

مقدمة الطبعة الثالثة
الحمد لله الَّذي أنزَل على عبدِه الكتابَ ولم يجعلْ له عِوَجا، والصلاة والسلام على نبينا محمَّدٍ وعلى آله وصحابته ومَن تَبِعهم بإحسان إلى يوم الدين.
أَمَّا بَعْدُ، فلم تَزَلْ همم علماء التفسير تسمو في كل عصرٍ إلى تفسير كلام الله وبيان معانيه بما يفتَحُ الله عليهم به ويوفِّقُهم إليه، وكان من المقاصد التي حملت العلماء على التصنيف في التفسير منذ القرون الأولى: تقريبُ معاني آيات الكتاب لجمهور القراء؛ دون تطويل يمنعهم عن إكماله، أو صعوبةِ عبارة تَصْرِفُهم عن فَهْمِه، ولم تزل هذه الحاجةُ تتجدَّدُ بتجدُّدِ حياة الناس وتنوُّع مستويات ثقافتِهم، واجتهد كل مفسِّر رامَ تحقيق هذه الغاية في صياغة تفسيره بما يلائِمُ أهل عصرِه ويلبي حاجاتهم ويناسِبُ لغتَهم ومعارِفَهم، مستدركًا على من سبقه ما قد يكون وقع فيه من خطأ أو قصور في صياغة عبارة أو ترجيح معنًى أو إيضاح مُبْهَم بقَدْرِ اجتهاده وعلمه، ثم هم في ذلك بين مختَصِرٍ بالغ في الاختصار حتَّى صار متنًا يحتاج إلى شروح وحواشٍ توضحُه، ومتوَسِّع بالغ في ذكرِ ما لا علاقة له بالتفسير فطال كتابُه جدًّا، وفي كل خير، ولكل وجهة هو مُوَلِّيها.
لذلك رأى مركز تفسير للدراسات القرآنية حاجة الناس في هدا العصر ما تزال قائمةً إلى تفسيرٍ مختصَرٍ يجمَعُ بين الميزات التالية:
- وضوح العبارة وسهولتها.
- الاقتصار على تفسير الآيات وبيان معانيها دون دخولٍ في مسائل القراءات والإعراب والفقه ونحوها.
- شرح المفردات القرآنية الغريبة أثناء التفسير وتمييز الشرح بلونٍ مختلف بقدر الاستطاعة ليسهل الوقوف عليه لمن أراده.
- اتباع منهج سلف الأمة رضوان الله عليهم في التفسير -وفي بيان معاني آيات الصفاتِ خصوصًا- باتباع ما دلَّ عليه القرآن والسنة دون تأويل أو تحريف.
- تحرِّي المعنى الأرجح عند الاختلاف، مع مراعاة ضوابط التفسير وقواعد الترجيع.
- ذكر بعض هدايات الآيات وفوائدها في أسفل كل صفحة؛ بما يُعِين على تدبُّرها وتمام الانتفاع بها، تحت عنوان مستقل: من فوائد الآيات.
(المقدمة/6)

- التقديمُ بين يدي كلِّ سورة ببيان زمانِ نزولها (مَكِّيَّة أو مَدَنِيَّة)، وبيان أهم مقاصدها باختصار.
- جمع ما سبق كلِّه وكتابَتُه على حاشية المصحف الشريف، وقد اعتمدنا في هذه الطبعةِ الثالثةِ: الطبعةَ الأخيرةَ لمصحف المدينة النبوية الَّذي أصدره مجمع الملك فهد لطباعة المصحف الشريف بالمدينة المنورة؛ ليكون عونًا لقارئ القرآن على فَهْم كلام الله تعالى بأيسَرِ طريقٍ.
وقد كلَّف المركزُ الشيخ سيد محمَّد بن محمد المختار الشنقيطيَّ بكتابةِ متن التفسير كتابةً أوليَّةً، كما أسنَد إليه أيضًا وإلى الأستاذ الدكتور زيد بن عمر العيص -أستاذ الدراسات القرآنية بجامعة الملك سعود سابقًا- بكتابة فوائد الآيات وهداياتها فتقاسماها مناصفةً، وإلى الشيخ الدكتور محمد بن عبد الله الربيعة -الأستاذ المشارك في القرآن وعلومه بجامعة القصيم- بكتابة مقاصد السور.
ثم كلَّف المركزُ جماعةً من علماه التفسير المشهود لهم بالكفاءة والعلم بهذا الفن من مختلف دول العالم الاسلامي بمراجعة التفسير وتقويمه أثناء الكتابة مرحلةً مرحلة، وتحكيم منهجه، فقام كل واحدٍ منهم بتحكيم أجزاء متفرقة من هذا التفسير حتَّى اكتمل، وهم:

1 - أ. د. أحمد خالد شكري (الجامعة الأردنية- الأردن).

2 - أ. د. أحمد سعد الخطيب (جامعة الأزهر- مصر).

3 - أ. د. أحمد بزوي الضاوي (جامعة شعيب الدكالي- المغرب).

4 - د. حسين بن علي الحربي (جامعة جازان- السعودية).

5 - د. خالد بن عثمان السبت (جامعة الدمام- السعودية).

6 - أ. د. سعيد الفلاح (جامعة الزيتونة- تونس).

7 - أ. د. صالح بن يحيى صواب (جامعة صنعاء- اليمن).

8 - أ. د. غانم قدوري الحمد (جامعة تكريت- العراق).

9 - د. محمد بن عبد الله القحطاني (جامعة الملك خالد- السعودية).
وتولَّت مهمَّة الإشراف العلمي على المشروع، ومتابعته في جميع مراحله: لجنةٌ علميةٌ مكوَّنة من:

1 - أ. د. مساعد بن سليمان الطَّيَّار الأستاذ بجامعة الملك سعود.

2 - أ. د. عبد الرحمن بن مَعَاضة الشِّهري الأستاذ بجامعة الملك سعود.

3 - د. أحمد بن محمد البريدي الأستاذ المشارك بجامعة القصيم.

4 - د. ناصر بن محمد الماجد الأستاذ المشارك بجامعة الإمام محمد بن سعود الإسلامية.
كما كلَّف المركزُ ثلاثةً من أساتذة العقيدةِ المتخَصِّصين بمراجعته من الجانب العقديِّ؛ رغبةً في سلامته مما قد يقع فيه من الخطأ في هذا الجانب، وهم الأستاذ الدكتور: سهل بن رفاع العتيبي أستاذ العقيدة والمذاهب المعاصرة بجامعة الملك سعود، والأستاذ الدكتور: عبد العزيز بن محمد آل عبد اللطيف أستاذ العقيدة والمذاهب المعاصرة بجامعة الإمام محمد بن سعود الإسلامية، والدكتور عبد الله بن عبد العزيز العنقري أستاذ العقيدة المشارك بجامعة الملك سعود، وقد قاموا بمراجعته كلٌّ على حدةٍ، وأفادوا بملاحظاتٍ وتصويباتٍ قيِّمة؛ فجزاهم الله خيرًا.
(المقدمة/7)

ثم أَوْكَل المركز إلى الأستاذ الدكتور مساعد بن سليمان بن ناصر الطيار مراجعةَ المختصر كاملًا؛ للنظر في الملاحظات والمقترحات التي وصلَت من القُراء للتفسير في طبعتيه الأولى والثانية، فقام باختيار نخبةٍ من طلبة العلم المتخصِّصين من طلابه يقرؤون المختصر معه صفحةً صفحةً، ويقفون على كل الملاحظات التي وصلت، وينظرون فيما يقفون عليه كذلك، وما احتاج إلى إعادة صياغة أعادوا صياغتَه؛ مستفيدِين من صياغة الإمام ابن جَرِير الطَّبَرِيِّ في المقام الأول، كما قاموا بإعادة صياغة ما يحتاج إلى صياغة من مقاصد السور أو من الفوائد، وتم الاقتصار على ثلاثِ فوائدَ غالبًا في كل صفحة.
وفي حال الاختلاف في التفسير، رأت اللجنة الاعتمادَ على إمام المفسِّرين ابنِ جرير الطبري؛ لسلامة منهجه، وكثرة اعتماده على التفسير المنقول عن النبي - صلى الله عليه وسلم - وعلى المنقول عن الصحابة والتابعين وأتباعهم - رضي الله عنهم -.
وقد روعي في تأليف هذا المختصر بميزاته المتقدمة صلاحيتُه ليكون أصلًا لترجمته إلى اللغات العالمية الأخرى، مجتنبًا الأخطاء والعقبات التي تعثَّرت بسببها كثير من الترجمات المنشورة لمعاني القرآن الكريم، وهو مشروع تمت دراسته واتخاذ الخطوات الأولى فيه، ونرجو أن يرى النور قريبًا بإذن الله.
وكان لثُلَّةٍ كريمة من أهل الخير والبر فضلُ دعم المشروع وتحمُّلِ أعباء تكاليفه ماديًّا، فلهم من الله الأجر والمثوبة على بذلهم وإحسانهم.
وختامًا، فهذه الطبعة الثالثة لهذا العمل، حَرَص فيه المركز على تيسير فهم كتاب الله عز وجل، مع تحرِّي الصواب قدرَ الطاقة، والاجتهاد في بلوغ ما يُستطاع من الكمال، فما كان من صواب فبفضل الله وتوفيقه، وما كان من خطأ فمن أنفُسِنا، ونسأل الله تعالى أن يغفِرَ لنا الزلل، وأن ينفع بهذا المختصر، ويضَعَ له القبول، إنه أكرم مسؤول وأعظم مَرْجُوّ.
وقد استدرَكْنا عددًا من الملحوظات العلمية والفنية التي ظهرت لنا في الطبعتينِ الأولى والثانية، وأخذنا بأحسنِ ملحوظات ومقترحات القُراء، واعتمدنا العنوانَ الجديد "المختصر في تفسير القرآن الكريم" بدل "المختصر في التفسير"؛ بناءً على مقترحات عدد من الفضلاء؛ ليتضح لعامة القراء.
ونشكر كلَّ مَن بذل جهدًا في تقويم وتصحيح هذا المختصر، ونرجو موافاتنا بأي ملحوظات أو مقترحات لتطويره على بريد المختصر ; almoktasar@tafsir.net أو على الجوال الخاص بالمشروع: 0536365555.
د. صالح بن عبد الله بن حميد
رئيس مجلس إدارة مركز تفسير للدراسات القرآنية
إمام المسجد الحرام وخطيبه وعضو هيئة كبار العلماء
(المقدمة/8)

سورة الفاتحة
مَكيّة

[مِنْ مَقَاصِدِ السُّورَةِ]
تحقيق التوجه لله تعالى بكمال العبودية له وحده.

[التَّفْسِيرُ]
سُمِّيت سورةَ الفاتحة لافتتاح كتاب الله بها، وتسمَّى أم القرآن لاشتمالها على موضوعاته؛ من توحيد لله، وعبادة، وإشارة إلى قصص وغير ذلك، وهي أعظم سورة في القرآن، وهي السَّبعُ المثاني.

1 - باسم الله أبدأ قراءة القرآن، مستعينًا به تعالى متبركًا بذكر اسمه. وقد تضمنت البسملة ثلاثة من أسماء الله الحسنى، وهي: 1 - "الله"؛ أي: المعبود بحق، وهو أخص أسماء الله تعالى، ولا يسمى به غيره سبحانه. 2 - "الرَّحْمَن"؛ أي: ذو الرحمة الواسعة. فهو الرحمن بذاته. 3 - "الرَّحِيم"؛ أي: ذو الرحمة الواصلة. فهو يرحم برحمته من شاء من خلقه ومنهم المؤمنون من عباده.
2 - جميع أنواع المحامد من صفات الجلال والكمال هي له وحده دون من سواه؛ إذ هو رب كل شيء وخالقه ومدبره. و "العالمون" جمعُ "عالَم" وهم كل ما سوى الله تعالى.
3 - ثناء على الله تعالى بعد حمده في الآية السابقة.
4 - تمجيد لله تعالى بأنه المالك لكل ما في يوم القيامة، حيث لا تملك نفس لنفس شيئًا. فـ "يوم الدين": يوم الجزاء والحساب.
5 - نخصُّك وحدك بأنواع العبادة والطاعة، فلا نشرك معك غيرك، ومنك وحدك نطلب العون في كل شؤوننا، فبيَدِكَ الخير كله، ولا مُعين سواك.
6 - دُلَّنا إلَى الصراط المستقيم، واسلكْ بنا فيه، وثبِّتنا عليه، وزدنا هدى. و"الصراط المستقيم" هو الطريق الواضح الَّذي لا اعوجاج فيه، وهو الإسلام الَّذي أرسل به محمدًا - صلى الله عليه وسلم -.
7 - طريق الذين أنعمت عليهم من عبادك بهدايتهم؛ كالنبيين والصدِّيقين والشهداء والصالحين وحَسُنَ أولئك رفيقًا، غير طريق المغضوب عليهم الذين عرفوا الحق ولم يتبعوه كاليهود، وغير طريق الضالين عن الحق الذين لم يهتدوا إليه لتفريطهم في طلب الحق والاهتداء إليه كالنصارى.

[مِنْ فَوَائِدِ الآيَاتِ]
• افتتح الله تعالى كتابه بالبسملة؛ ليرشد عباده أن يبدؤوا أعمالهم وأقوالهم بها طلبًا لعونه وتوفيقه.
• من هدي عباد الله الصالحين في الدعاء البدء بتمجيد الله والثناء عليه سبحانه ثم ليشرع في الطلب.
• تحذير المسلمين من التقصير في طلب الحق كالنصارى الضالين، أو عدم العمل بالحق الَّذي عرفوه كاليهود والمغضوب عليهم.
• دلَّت السورة على أن كمال الإيمان يكون بإخلاص العبادة لله تعالى وطلب العون منه وحده دون سواه.
(1/1)

سورة البقرة
مَدَنيّة

[مِنْ مَقَاصِدِ السُّورَةِ]
إعداد الأمة لعمارة الأرض والقيام بدين الله، وبيان أقسام الناس، وفيها أصول الإيمان وكليات الشريعة.

[التَّفْسِيرُ]
سُمِّيت سورة البقرة بهذا الاسم لورود قصة بقرة بني إسرائيل فيها، وفيها إشارة إلى وجوب المسارعة إلى تطبيق شرع الله، وعدم التلكؤ فيه كما حصل من يهود.

1 - {الم} هذه من الحروف التي افتُتِحت بها بعض سور القرآن، وهي حروفٌ هجائية لا معنى لها في نفسها إذا جاءت مفردة هكذا (أ، ب، ت، إلخ)، ولها حكمةٌ ومَغْزًى؛ حيث لا يوجد في القرآن ما لا حكمة له، ومن أهم حِكَمها الإشارة إلى التحدي بالقرآن الَّذي يتكوَّن من الحروف نفسها التي يعرفونها ويتكلمون بها؛ لذا يأتي غالبًا بعدها ذكرٌ للقرآن الكريم، كما في هذه السورة.
2 - ذلك القرآن العظيم لا شك فيه، لا من جهة تنزيله، ولا من حيث لفظه ومعناه، فهو كلام الله، يهدي المتقين إلى الطريق الموصل إليه.
3 - 4 - الذين يؤمنون بالغيب وهو كل ما لا يُدرك بالحواس وغاب عنّا، مما أخبر الله عنه أو أخبر عنه رسوله، كاليوم الآخر، وهم الذين يقيمون الصلاة بأدائها وفق ما شرع الله من شروطها، وأركانها، وواجباتها، وسننها، وهم الذين ينفقون مما رزقهم الله، بإخراج الواجب كالزكاة، أو غير الواجب كصدقة التطوع؛ رجاء ثواب الله، وهم الذين يؤمنون بالوحي الَّذي أنزل الله عليك -أيها النبي- والذي أنزل على سائر الأنبياء - صلى الله عليه وسلم - من قبلك دون تفريق، وهم الذين يؤمنون إيمانًا جازمًا بالآخرة وما فيها من الثواب والعقاب.
5 - هؤلاء المُتَّصِفون بهذه الصفات على تَمكُّنٍ من طريق الهداية، وهم الفائزون في الدنيا والآخرة بنَيلهم ما يرجون ونجاتهم مما يخافون.

6 - إن الذين كفروا مستمرون على ضلالهم وعنادهم، فإنذارك لهم وعدمه سواء.
7 - لأن الله طبع على قلوبهم فأغلقها على ما فيها من باطل، وطبع على سمعهم فلا يسمعون الحق سماع قَبول وانقياد، وجعل على أبصارهم غطاء فلا يبصرون الحق مع وضوحه، ولهم في الآخرة عذاب عظيم.
8 - ومن الناس طائفة يزعمون أنهم مؤمنون، يقولون ذلك بألسنتهم خوفًا على دمائهم وأموالهم، وهم في الباطن كافرون.
9 - يخادعون الله والمؤمنين بإظهار الإيمان وإبطان الكفر، وهم في الحقيقة يخدعون أنفسهم فقط، ولكنهم لا يشعرون بذلك.
10 - والسبب أن في قلوبهم شكًّا، فزادهم الله شكًّا إلى شكِّهم، ولهم عذاب أليم في الدرك الأسفل من النار، بسبب كذبهم وتكذيبهم.
11 - وإذا نُهوا عن الإفساد في الأرض بالكفر والذنوب، أنكروا وزعموا أنهم هم أصحاب الصلاح والإصلاح.
12 - والحقيقة أنهم هم أصحاب الإفساد، ولكنهم لا يشعرون بذلك.
13 - وإذا أمروا بالإيمان كما آمن أصحاب محمد - صلى الله عليه وسلم -؛ أجابوا: أنؤمن كإيمان خِفافِ العقول؟! والحق أنهم هم السفهاء، ولكنهم يجهلون ذلك.
14 - وإذا التقوا المؤمنين قالوا: صدَّقنا، وإذا انصرفوا إلى رؤسائهم قالوا: إنا معكم، إنما نحن مستهزئون.
15 - الله يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ.
16 - أولئك هم السفهاء لأنهم استبدلوا الكفر بالإيمان، فما ربحت تجارتهم، وما كانوا مهتدين.

17 - ضرب الله للمنافقين مثلًا ناريًّا ومثلًا مائيًّا...
21 - يا أيها الناس اعبدوا ربكم الذي خلقكم والذين من قبلكم لعلكم تتقون.
22 - الذي جعل لكم الأرض فراشًا والسماء بناء وأنزل من السماء ماء...
23 - وإن كنتم في ريب مما نزلنا على عبدنا فأتوا بسورة من مثله...
24 - فإن لم تفعلوا ولن تفعلوا فاتقوا النار التي وقودها الناس والحجارة أعدت للكافرين.
25 - وبشر الذين آمنوا وعملوا الصالحات أن لهم جنات تجري من تحتها الأنهار...
`;
